Repository: AutoContCZ/AC-NAV-TranslationMemory
Catalog: OmegaT TM/MARKDOWN PROJECT.tmx
Source language: en_us
Languages: cs_cz

source: Unsubscribe, Remove, or Reset Business Central
cs_cz: Zrušení odběru, odebrání nebo obnovení Business Centralu

source: Update Currency Exchange Rates
cs_cz: Aktualizace směnných kurzů

source: Update Standard Costs
cs_cz: Aktualizace standardních nákladů

source: Update VAT Transactions Data
cs_cz: Aktualiazace dat transakcí DPH

source: Updating Report or Document Layouts
cs_cz: Aktualizace rozvržení sestav a dokladů

source: Upgrade a .DTD Definition File
cs_cz: Upgrade Definiční soubor .DTD

source: Upload Books of Purchases and Sales and the VAT Declaration in XML Format
cs_cz: Odeslání knih nákupů a prodejů a přiznání k DPH ve formátu XML

source: Upload KLADR
cs_cz: Nahrání KLADR

source: Use Allocation Keys in General Journals
cs_cz: Použití alokačního klíče ve finančních denících

source: Use Approval Workflows
cs_cz: Použití schovalování workflow

source: Use Automated Data Capture Systems (ADCS)
cs_cz: Použití automatizovaných systémů pro sběr dat (ADCS)

source: Use Item Charges to Account for Additional Trade Costs
cs_cz: Použít poplatky za zboží na účet pro dodatečné obchodní náklady

source: Use Item Cross References
cs_cz: Použití křížových odkazů zboží

source: Use Job Queues to Schedule Tasks
cs_cz: Použití front úloh k plánování úkolů

source: Use OCR to Turn PDF and Image Files into Electronic Documents
cs_cz: Použití funkce OCR k převedení souborů PDF a obrázkových souborů do elektronických dokladů

source: Use Profile Questionnaires to Classify Business Contacts
cs_cz: Použití profilových dotazníků pro klasifikaci obchodních kontaktů

source: Use Resources for Jobs
cs_cz: Použití zdrojů pro projekty

source: Use Time Sheets for Jobs
cs_cz: Použití pracovních výkazů pro projekty

source: Use XML Schemas to Prepare Data Exchange Definitions
cs_cz: Použití schémat XML k přípravě definic datových výměn

source: Using Business Central Without Outlook
cs_cz: Použití Business Central bez aplikace Outlook

source: Using Business Central as Your Business Inbox in Outlook
cs_cz: Použití aplikace Business Central jako složky Doručená pošta v aplikaci Outlook

source: Using Business Central as a Power BI Data Source
cs_cz: Použití Business Central jako zdroje dat Power BI

source: Using Business Central in an Automated Workflow
cs_cz: Použití Business Central v automatickém workflow

source: Using Dynamics 365 for Sales from Business Central
cs_cz: Použití aplikace Dynamics 365 for Sales z aplikace Business Central

source: Using Job Queues to Schedule Tasks
cs_cz: Použití front úloh k plánování úloh

source: Using the same Office 365 account in Business Central and in Microsoft Invoicing
cs_cz: Použití stejného účtu sady Office 365 v aplikaci Business Central a Microsoft Invoicing

source: VAT Control Report
cs_cz: Kontrolní hlášení DPH

source: VAT Rates for Switzerland
cs_cz: Sazby DPH pro Švýcarsko

source: VAT Recalculation
cs_cz: Přepočítání DPH

source: VAT Reporting
cs_cz: Vykazování DPH

source: VAT Reports
cs_cz: Hlášení DPH

source: VAT by customer prepayments
cs_cz: DPH ze záloh zákazníka

source: VAT reinstatement
cs_cz: Obnovení DPH

source: VAT-VIES Declaration in Finland
cs_cz: Prohlášení k DPH-VIES ve Finsku

source: VAT-VIES Reporting
cs_cz: Hlášení - DPH-VIES

source: Vacation planning
cs_cz: Plánování dovolené

source: Vendor Payments and Customer Bills Overview
cs_cz: přehled plateb dodavatele a faktur zákazníka

source: Vendor Tax Agent scheme
cs_cz: Schéma daňového agenta dodavatele

source: View Archived Workflow Step Instances
cs_cz: Zobrazení archivovaných instancí kroku workflow

source: View Ledger Reconciliations
cs_cz: Zobrazení odsouhlasení hlavní knihy

source: View Posted Tax Credit Memos
cs_cz: Zobrazení zaúčtovaných daňových dobropisů

source: View Posted Tax Invoices
cs_cz: Zobrazení zaúčtovaných daňových faktur

source: View Remittance Error Codes
cs_cz: Zobrazení kódů chyb úhrad

source: View Temporary Balances in General Ledger Journals
cs_cz: Zobrazení dočasných zůstatků v finančních denících

source: View Test Reports Before Posting
cs_cz: Zobrazení testovacích sestav před zaúčtováním

source: View Withholding Tax Entries
cs_cz: Zobrazení položek srážkové daně

source: View the Availability of Items
cs_cz: Zobrazit dostupnost zboží

source: View the Load in Work and Machine Centers
cs_cz: Zobrazení zatížení v pracovních a strojních centrech

source: View the Status of a Synchronization
cs_cz: Zobrazení stavu synchronizace

source: Viewing List Data in Power BI Reports in Business Central
cs_cz: Zobrazení dat seznamu v Power BI Reports v Business Central

source: Viewing Service Statistics
cs_cz: Zobrazení statistiky servisu

source: Viewing and Editing in Excel
cs_cz: Zobrazení a úpravy v aplikaci Excel

source: Visit Our Video Library
cs_cz: Navštivte naši video knihovnu

source: Void Electronic Payments
cs_cz: Anulování elektronických plateb

source: Walkthrough: Calculating Work in Process for a Job
cs_cz: Návod: Výpočet nedokončené výroby projektu

source: Walkthrough: Conducting a Sales Campaign
cs_cz: Návod: Vedení prodejní kampaně

source: Walkthrough: Exporting Data for a Digital Audit
cs_cz: Návod: Export dat pro digitální audit

source: Walkthrough: Exporting GDPDU Data
cs_cz: Návod: Export dat GDPDU

source: Walkthrough: Implementing New Workflow Events and Responses
cs_cz: Návod: Implementace nových událostí a odezev workflow

source: Walkthrough: Making Cash Flow Forecasts by Using Account Schedules
cs_cz: Návod: Tvorba prognóz cashflow pomocí účetních schémat

source: Walkthrough: Managing Projects with Jobs
cs_cz: Návod: Správa projektů pomocí úloh

source: Walkthrough: Picking and Shipping in Basic Warehouse Configurations
cs_cz: Návod: Vyskladnění a přeprava v základních konfiguracích skladu

source: Walkthrough: Planning Supplies Automatically
cs_cz: Návod: Automatické plánování nabídek

source: Walkthrough: Planning Supplies Manually
cs_cz: Návod: Ruční plánování nabídek

source: Walkthrough: Receiving and Putting Away in Advanced Warehouse Configurations
cs_cz: Návod: Příjem a zaskladnění v rozšířených konfiguracích skladu

source: Walkthrough: Receiving and Putting Away in Basic Warehouse Configurations
cs_cz: Návod: Příjem a zaskladnění v základních konfiguracích skladu

source: Walkthrough: Selling, Assembling, and Shipping Kits
cs_cz: Návod: Prodejní, montážní a přepravní sestavy

source: Walkthrough: Setting Up and Invoicing Sales Prepayments
cs_cz: Návod: Nastavení a fakturace prodejních záloh

source: Walkthrough: Setting Up and Using a Purchase Approval Workflow
cs_cz: Návod: Nastavení a použití workflow schvalování nákupů

source: Walkthrough: Tracing Serial/Lot Numbers
cs_cz: Návod: Sledování sériových čísel

source: Welcome to Business Central
cs_cz: Vítejte v Business Central

source: What's New
cs_cz: Co je nového?

source: Why a Page is Locked from Personalizing
cs_cz: Proč je stránka uzamčena pro přizpůsobení

source: Withholding Tax
cs_cz: Srážková daň

source: Work With GIFI Codes
cs_cz: Práce s GIFI kódy

source: Work With Manufacturing Batch Units of Measure
cs_cz: Práce s měrnými jednotkami výrobní dávky

source: Work With Production Families
cs_cz: Práce s výrobními skupinami zboží

source: Work on Service Tasks
cs_cz: Práce na servisních úkolech

source: Work with Bills of Material
cs_cz: Práce s kusovníky

source: Work with Blanket Sales Orders
cs_cz: Práce s hromadnými prodejními objednávkami

source: Work with Catalog Items
cs_cz: Práce se zbožím katalogu

source: Work with Intercompany Documents and Journals
cs_cz: Práce s vnitropodnikovými doklady a deníky

source: Work with Inventory Periods
cs_cz: Práce s obdobím zásob

source: Work with Item Attributes
cs_cz: Práce s Atributy zboží

source: Work with Payment Tolerances and Payment Discount Tolerances
cs_cz: Práce s odchylkami plateb a skont

source: Work with Responsibility Centers
cs_cz: Práce s centry odpovědnosti

source: Work with Serial and Lot Numbers
cs_cz: Práce se sériovými čísly a čísly šarží

source: Work with Service Contracts and Service Contract Quotes
cs_cz: Práce se servisními smlouvami a nabídkami servisních smluv

source: Work with VAT on Sales and Purchases
cs_cz: Práce s DPH z prodeje a nákupu

source: Working with Accounting Periods and Fiscal Years
cs_cz: Práce s účetními obdobími a fiskálními roky

source: Working with Calendar Dates and Times
cs_cz: Práce s kalendářním datem a časy

source: Working with Dimensions
cs_cz: Práce s dimenzemi

source: Working with General Journals
cs_cz: Práce s finančními deníky

source: Working with Reports and Batch Jobs
cs_cz: Práce se sestavami a dávkovými úlohami

source: WorldPay Payments Standard
cs_cz: WorldPay Platební Standard

source: Your Access to the Intelligent Cloud with Business Central
cs_cz: Váš přístup k inteligentnímu Cloudu s Business Central

source: Сurrency
cs_cz: Měna

source: Accounting for Costs
cs_cz: Účtování nákladů

source: Administration
cs_cz: Správa

source: Applying Configurations to New Companies
cs_cz: Použití konfigurace pro nové společnosti

source: Assembly Management
cs_cz: Správa montáže

source: Australia
cs_cz: Austrálie

source: Austria
cs_cz: Rakousko

source: Bank management
cs_cz: Správa banky

source: Banking & Payments
cs_cz: Bankovnictví a platby

source: Belgium
cs_cz: Belgie

source: Business Process Walkthroughs
cs_cz: Návody obchodních procesů

source: Canada
cs_cz: Kanada

source: Changing how Documents Look
cs_cz: Změna vzhledu dokladů

source: Choose the Comments action.
cs_cz: Vyberte tlačítko Poznámky .

source: Choose the Lightbulb that opens the Tell Me feature Tell me what you want to do icon, enter Items , and then choose the related link.
cs_cz: Vyberte ikonu Žárovky, která otevře funkci Řekněte mi Řekněte mi, co chcete dělat , zadejte Zboží a poté vyberte související odkaz.

source: Closing Years and Periods
cs_cz: Uzavírání roků a období

source: Comments on ongoing documents are transferred to the related posted document.
cs_cz: Poznámky na otevřených dokumentech se převedou do souvisejícího zaúčtovaného dokladu.

source: Compliance
cs_cz: Soulad

source: Core Finance
cs_cz: Základ financí

source: Customizing Business Central
cs_cz: Přizpůsobení Business Central

source: Czech Republic
cs_cz: Česká republika

source: Delivering Service
cs_cz: Poskytování servisu

source: Denmark
cs_cz: Dánsko

source: Design Details
cs_cz: Podrobnosti návrhu

source: Design Details: Dimension Set Entries
cs_cz: Detaily návrhu: Sady položek dimenzí

source: Design Details: General Journal Post Line
cs_cz: Detaily návrhu: Účtování řádku finančního deníku

source: Design Details: Item Tracking
cs_cz: Detaily návrhu: Sledování zboží

source: Design Details: Supply Planning
cs_cz: Detaily návrhu: Plánování dodávek

source: Design Details: Warehouse Management
cs_cz: Detaily návrhu: Správa skladu

source: Exchanging Data
cs_cz: Výměna dat

source: Exchanging Data Electronically
cs_cz: Elektronická výměna dat

source: Finland
cs_cz: Finsko

source: Fixed assets
cs_cz: Dlouhodobý majetek

source: For example, a comment on a sales order is transferred to a resulting posted sales shipment.
cs_cz: Například, poznámka k prodejní objednávce je převedena do výsledné zaúčtované prodejní dodávky.

source: France
cs_cz: Francie

source: Fulfilling Service Contracts
cs_cz: Plnění smluv o poskytování servisu

source: General
cs_cz: Obecné

source: General Business Functionality
cs_cz: Obecné obchodní funkcionality

source: Germany
cs_cz: Německo

source: Getting Started
cs_cz: Začínáme

source: Human resources
cs_cz: Lidské zdroje

source: Iceland
cs_cz: Island

source: In addition, you can specify if you want comments to be transferred from one type of document to another resulting type of document, such as from a sales order to a sales invoice.
cs_cz: Kromě toho můžete určit, zda chcete, aby se poznámky přenášely z jednoho typu dokumentu na jiný výsledný typ dokumentu, například z prodejní objednávky na prodejní fakturu.

source: Incoming Documents
cs_cz: Došlé doklady

source: Integrating with Dynamics 365 for Sales
cs_cz: Integrace s Dynamics 365 for Sales

source: Invoicing Prepayments
cs_cz: Fakturace záloh

source: Italy
cs_cz: Itálie

source: Local Functionality
cs_cz: Místní funkcionality

source: Making Payments
cs_cz: Provádění plateb

source: Managing Bank Accounts
cs_cz: Správa bankovních účtů

source: Managing Contacts
cs_cz: Správa kontaktů

source: Managing Interactions
cs_cz: Správa interakcí

source: Managing Intercompany Transactions
cs_cz: Správa vnitropodnikových transakcí

source: Managing Inventory Costs
cs_cz: Správa nákladů zásob

source: Managing Payables
cs_cz: Správa závazků

source: Managing Receivables
cs_cz: Správa pohledávek

source: Managing Sales Opportunities
cs_cz: Správa prodejních příležitostí

source: Managing Segments
cs_cz: Správa segmentů

source: Manufacturing
cs_cz: Výroba

source: Moving Items
cs_cz: Přesouvání zboží

source: Netherlands
cs_cz: Nizozemsko

source: New Zealand
cs_cz: Nový Zéland

source: Norway
cs_cz: Norsko

source: On documents, you can also add comments to individual lines.
cs_cz: Na dokladech můžete také přidávat poznámky k jednotlivým řádkům.

source: On the Comment Sheet page, enter any text, and then choose the OK button.
cs_cz: Na stránce List poznámek zadejte libovolný text a poté zvolte tlačítko OK .

source: Open the relevant item card.
cs_cz: Otevřete příslušnou kartu zboží.

source: Personalizing Business Central
cs_cz: Přizpůsobení Business Central

source: Picking Items
cs_cz: Vyskladnění zboží

source: Planning
cs_cz: Plánování

source: Planning Service
cs_cz: Plánování servisu

source: Practically all cards and document have a Comments action, which opens the Comment Sheet page where you can write or read comments.
cs_cz: Prakticky všechny karty a dokumenty mají tlačítko Poznámky , které otevře stránku List poznámek , kde můžete psát nebo číst poznámky.

source: Printing Reports and Running Batch Jobs
cs_cz: Tisk sestav a spuštění dávkových úloh

source: Processing Incoming Documents
cs_cz: Zpracování došlých dokladů

source: Purchasing
cs_cz: Nakupování

source: Putting Items Away
cs_cz: Zaskladnění zboží

source: QR Code on Swiss Payment Slips
cs_cz: QR kód na švýcarských složenkách

source: Relationship Management
cs_cz: Řízení vztahů

source: Reporting Costs and Reconciling with the General Ledger
cs_cz: Vykazování nákladů a odsouhlasení s financemi

source: Russia
cs_cz: Rusko

source: Sales
cs_cz: Prodej

source: See Also
cs_cz: Viz také

source: Service Management
cs_cz: Správa servisu

source: Setting Up Banking
cs_cz: Nastavení bankovnictví

source: Setting Up Business Central
cs_cz: Nastavení Business Central

source: Setting Up Company Configuration
cs_cz: Nastavení konfigurace společnosti

source: Setting Up Complex Application Areas Using Best Practices
cs_cz: Nastavení složitých oblastí aplikace pomocí doporučených postupů

source: Setting Up Data Exchange
cs_cz: Nastavení výměny dat

source: Setting Up Finance
cs_cz: Nastavení financí

source: Setting Up Fixed Assets
cs_cz: Nastavení dlouhodobého majetku

source: Setting Up Inventory
cs_cz: Nastavení zásob

source: Setting Up Manufacturing
cs_cz: Nastavení výroby

source: Setting Up Project Management
cs_cz: Nastavení správy projektu

source: Setting Up Purchasing
cs_cz: Nastavení nákupu

source: Setting Up Sales
cs_cz: Nastavení prodeje

source: Setting Up Service Management
cs_cz: Nastavení správy servisu

source: Setting Up Warehouse Management
cs_cz: Nastavení správy skladu

source: Setting Up Workflows
cs_cz: Nastavení workflow

source: Setting Up a Company With RapidStart Services
cs_cz: Založení společnosti pomocí služeb RapidStart

source: Setup Best Practices: Supply Planning
cs_cz: Doporučené postupy nastavení: Plánování dodávek

source: Spain
cs_cz: Španělsko

source: Sweden
cs_cz: Švédsko

source: Switzerland
cs_cz: Švýcarsko

source: Tax Accounting
cs_cz: Daňové účetnictví

source: The following describes how to add a comment to an item card.
cs_cz: Následující část popisuje, jak přidat poznámku na kartu zboží.

source: The steps are similar for all other cards and documents, except on document lines, the Comments action is placed on a lines action menu.
cs_cz: Postup je podobný jako u všech ostatních karet a dokumentů, s výjimkou řádků dokladů, kde tlačítko poznámky je umístěno do nabídky nad řádky.

source: To add a comments to an item card
cs_cz: Přidání poznámek na kartu zboží

source: United Kingdom
cs_cz: Spojené království

source: United States
cs_cz: Spojené státy americké

source: Using Flow with Business Central
cs_cz: Používání Flow s Business Central

source: Using Keyboard Shortcuts
cs_cz: Použití klávesových zkratek

source: Using Outlook with Business Central
cs_cz: Používání aplikace Outlook s aplikací Business Central

source: Using Power BI with Business Central
cs_cz: Používání Power BI s Business Central

source: Using Workflows
cs_cz: Použití workflow

source: VAT
cs_cz: DPH

source: Warehouse Management
cs_cz: Správa skladů

source: Working with Business Central
cs_cz: Práce s Business Central

source: You can add extra information to G/L accounts, customers cards, or sales orders to communicate exceptions or special agreements to other users.
cs_cz: K účtům účetní osnovy, kartám zákazníka nebo prodejním objednávkám můžete přidat další informace, abyste mohli ostatním uživatelům sdělit výjimky nebo zvláštní dohody.

source: You do this in the Sales & Receivables and the Purchases & Payables pages respectively.
cs_cz: To provedete na stránkách Nastavení Prodeje a pohledávek a Nastavení nákupu a závazků .

source: [Working with [!INCLUDE d365fin ]](ui-work-product.md) General Business Functionality
cs_cz: [Working with [!INCLUDE d365fin ]](ui-work-product.md) Obecné obchodní funkce
